<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title></title>
<link rel="stylesheet" type="text/css" href="css/introduction.css">
</head>

<body>
	<!-- 简介 -->
	<div class="center">
		<div class="bkground">
			<div class="Title">
				<span>大赛简介</span>
			</div>
			<hr noshade=true>
			<div class="details">
				<p>主办单位：武汉科技大学</p>
				<p style="margin-left: 2%;">承办单位：武汉科技大学党委宣传部</p>
				<p style="margin-left: 2%;">协助单位：武汉科技大学</p>
				<p>时间：2017.03.13--2017.03.23</p>
			</div>
		</div>

		<!-- 主题大赛介绍文字 -->
		<div class="Itext">
			<p>全体师生员工：</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;漫步在绿树成荫的校园时，我们心旷神怡。感悟四季的美好时，我们有花作伴-“春有桃李樱、夏有荷香闻、秋有桂花香、冬有梅花景”。在校师生驻足留念，社会人士驱车前来取景。这些都是因为我们拥有一个“生态园林式校园”，“和谐.美丽”早已成为校园生活的主旋律。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用镜头发现美好，记录身边的精彩瞬间。值黄家湖入住十年之际，党委宣传部面向广大摄影爱好者，举办第四届漫步在绿树成荫的校园时，我们心旷神怡。感悟四季的美好时，我们有花作伴-“春有桃李樱、夏有荷香闻、秋有桂花香宣传部面向广大摄影爱好者、宣传部面向广大摄影爱好者宣传部面向广大摄影爱好者宣传部面向广大摄影爱好者。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用镜头发现美好，记录身边的精彩瞬间。值黄家湖入住十年之际，党委宣传部面向广大摄影爱好者，举办第四届漫步在绿树成荫的校园时，我们心旷神怡。感悟四季的美好时，我们有花作伴-“春有桃李樱、夏有荷香闻、秋有桂花香、主题：以“和谐.美丽”为主题，神怡。主题：以“和谐.美丽”为主题，神怡。主题：以“和谐.美丽”为主题，神怡。</p>
			<p>一、比赛主题：以“和谐.美丽”为主题，神怡。感悟四季的美</p>
			<p>二、参赛对象：以“和谐.美丽”为主题，感悟四季的美</p>
			<p>三、征稿日期：以“和谐.美丽”为主题，我们心旷神怡。感悟四季的美</p>
			<p>四、参赛作品要求：以“和谐.美丽”为主题，我们心旷神怡。感悟四季的美</p>
			<ol class="">
				<li>参赛作品分“延时拍摄组””，“和谐.美丽”早已</li>
				<li>”，“和谐.美丽”早已参赛作品分“延时拍摄组”</li>
				<li>”，“和谐.美丽”早已</li>
				<li>参赛作品分“延时拍摄组”</li>
				<li>参赛作品分”，“和谐.美丽”早已“延时拍摄组”</li>
				<li>参赛作品分“延时拍摄组”</li>
			</ol>
			<p>五、参赛方式：以“和谐.美丽”为主题，我们心旷神怡。感悟四季的美</p>
			<p>以“和谐.美丽”为主题，我们心旷神怡。感悟四季的美</p>
			<ol class="">
				<li>参赛作品分“延时拍摄组”记录身边的精彩瞬间。</li>
				<li>参赛作品分“延时拍摄组”</li>
				<li>参赛作品分“延时拍摄组”记录身边的精彩瞬间。</li>
				<li>参赛作品分“延时拍摄组”记录身边的精彩瞬间。</li>
				<li>参赛作品分“延时拍摄组”</li>
				<li>参赛作品分“延时拍摄组”</li>
			</ol>
		</div>

	</div>

</body>
</html>
